afipServices/src/WSFE/xmlModels/requests/variableTypes/CURRENCY_TYPES_REQUEST.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ar="http://ar.gov.afip.dif.FEV1/">
    <soapenv:Header/>
    <soapenv:Body>
        <ar:FEParamGetTiposMonedas>
            <ar:Auth>
                <ar:Token></ar:Token>
                <ar:Sign></ar:Sign>
                <ar:Cuit></ar:Cuit>
            </ar:Auth>
        </ar:FEParamGetTiposMonedas>
    </soapenv:Body>
</soapenv:Envelope>